<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<html>

<head>
    <meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1" />
    <title>지방세 납세자 권리헌장</title>
<!--     <link rel="stylesheet" type="text/css" href="css/public.css"> -->
	<link rel="stylesheet" href="/css/iv_info.css"  type="text/css">
    <script type="text/javascript" src="js/public.js"></script>
</head>	

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" >
<table width="100%" height="100%" border="0" cellpadding="10" cellspacing="0" background="/images/investigation/iv_bg.gif">
<tr>
	<td valign=top><img alt="" src="/images/investigation/yc_logo.gif"><Br>
		<table border="0" cellpadding="0" cellspacing="0" width="100%">
		<tr height=10>
			<td width=10><img alt="" src="/images/investigation/box_w_left_t.gif" width="12" height="12"></td>
			<Td bgcolor="#FFFFFF"></td>
			<td width=10><img alt="" src="/images/investigation/box_w_right_t.gif" width="12" height="12"></td>
		</tr>
		<tr>
			<Td bgcolor="#FFFFFF"></td>
			<Td bgcolor="#FFFFFF">
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
			  <tr>
			    <td>&nbsp;</td>
			    </tr>
			  <tr>
			    <td><img alt="" src="/images/investigation/txt_semoo.gif" style="width: 198px;height: 27px;">
			      <p><ul><li>전부개정 2011. 5. 19 규칙 제316호</li></ul></p>
			      <p><br>
			        <a class="txt_detail"><strong>제1장 총칙</strong></a></p>
			      <p><strong>제1조(목적)</strong><br>
			       이 규칙은 지방세 세무조사공무원이「지방세기본법」제136조에 따라 지방세의 부과ㆍ징수에 관한 조사를 실시함에 있어 지켜야 할 절차 및 납세의무자의 권익보호 등에 관하여 필요한 사항을 규정함을 목적으로 한다. </p>
			      <p><strong>제2조(정의)</strong><br>
			        이 규칙에서 사용하는 용어의 정의는 다음과 같다.<br>
			        1. &quot;세무조사&quot;란「지방세기본법」제136조에 따라 조사공무원이 납세의무자 등을 상대로 질문을 하거나 장부ㆍ서류 및 그 밖의 물건을 검사ㆍ조사 또는 확인하는 행위를 말한다. 다만,「조세범처벌절차법」에 따른 범칙사건 조사는 이에 포함하지 아니한다.<br>
			        2. &quot;조사공무원&quot;이란 시장으로부터 특정한 납세의무자에 대한 지방세의 부과ㆍ징수에 관한 조사(이하 “세무조사”라 한다)명령을 받은 지방세 업무담당 공무원을 말한다.<br>
			        3. &quot;일반조사&quot;란 특정한 납세의무자에 대하여 지방세의 과세요건 성립여부, 과세표준액 및 세율적용의 적정여부를 검증하기 위한 세무조사를 말한다.<br>
			        4. &quot;특별조사&quot;란 세금을 누락시킨 수법이나 규모로 보아 일반조사 방법으로는 실효를 거두기 어려운 경우에 별도 계획에 따라 실시하는 세무조사를 말한다.<br>
			        5. &quot;직접조사&quot;란 납세의무자의 사무실ㆍ공장ㆍ사업장 또는 주소지 등에 출장하여 직접 해당 납세의무자 또는 그 관련인을 상대로 실시하는 세무조사를 말한다.<br>
			        6. &quot;서면조사&quot;란 납세의무자가 신고하거나 제출한 서류에 의하여 지방세의 납부 또는 과세의 적정여부를 검증하는 것을 말한다.<br>
		        7. &quot;전자신고&quot;란 조사대상 납세의무자가 제출할 서류를 정보처리장치에 따라 전자적 형태로 작성한 후 전자서명 및 암호화하여 시장이 지정하는 정보처리장치에 의하여 신고하는 것을 말한다.</p>
			    
			      <p><strong>제3조(세무조사의 기본원칙)</strong><br>
			        세무조사는 다음 각 호의 원칙에 따라 성실하게 수행하여야 한다.<br>
			        1. 신의성실의 원칙<br>
			        세무조사를 수행함에 있어서는 신의에 따라 성실하게 집행하고, 특히 납세의무자에게 이미 알린 사항에 반하는 처분을 해서는 아니 된다.<br>
			        2. 근거과세의 원칙<br>
			        세무조사와 부과권의 행사는 법인장부 및 이에 관계되는 증빙자료 등 객관적인 증거에 의하고, 이를 납세의무자가 납득할 수 있도록 하여야 한다.<br>
			        3. 조사비례의 원칙<br>
			        세무조사는 세무조사의 목적달성에 필요한 최소한의 실시하여야 한다. <br>
			        4. 납세의무자별 구분조사 원칙<br>
		               세무조사는 신고의 성실도와 업종 등 객관적인 기준에 의하여 구분하여 실시하여야 한다.</p>
			      
			      <p><strong>제4조(비밀준수의 의무)</strong><br>
			        조사공무원(상급관리자를 포함한다)이 세무조사와 관련하여 알게 된 사실 중 일반적으로 공표되지 아니하였거나 공표할 경우에 국가ㆍ지방자치단체 또는 해당 납세의무자에게 불이익이 될 사항에 대하여는 재직 중은 물론 퇴직 후에도 이를 누설하여서는 아니된다.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       </p>
			    
			      <p><strong>제5조(세무조사의 관할)</strong><br>
			        ① 세무조사의 사무는 시장이 수행한다.<br>
                                        ② 시장은 제1항에 따라 세무조사를 수행하는 경우에 필요하다고 판단되면 다른 지방자치단체의 장에게 세무조사를 의뢰할 수 있다.</p>
			      
			      <p><strong>제6조(세무조사의 협조)</strong><br>
			        ① 납세의무자의 주소지(본점 또는 주사무소의 소재지를 포함한다)와 사업장(지점ㆍ제조장ㆍ직배장ㆍ하치장 등을 포함한다)이 납세지와 관할을 달리하여 다른 지방자치단체의 협조가 필요한 경우에는 시장은 세무조사의 착수 전 또는 진행 중에 협조사항을 구체적으로 명기하여 다른 지방자치단체의 장에게 협조를 요청하여야 한다.<br> 
                                        ② 시장은 다른 지방자치단체의 장으로부터 협조를 요청받은 경우에는 신속히 세무조사를 하고, 그 결과를 협조 요청한 다른 지방자치단체의 장에게 통보하여야 한다. </p>
			   
			      <p><strong>제7조(다른 규정 등과의 관계)</strong><br>
		        이 규칙은 세무조사에 관한 다른 규정이나 업무지침 등에 우선하여 적용한다.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       </p>
			      <p><a class="txt_detail"><strong>제2장 세무조사 대상자의 선정</strong></a></p>
			      <p><strong>제8조(세무조사 대상자의 구분선정)</strong><br>
		        세무조사 대상자는 지방세에 관한 신고 및 납세의 성실도, 업종 등을 기준으로 구분하여 시장이 선정하여야 한다.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       </p>
			      <p><strong>제9조(선정기준의 공정성과  타당성)</strong><br>
			        세무조사 대상자의 선정기준을 정함에 있어서는 납세의무자가 납득할 수 있는 명백하고 객관적인 기준을 제시함으로써 세무조사의 타당성과 공정성을 유지하여야 한다.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      </p>
			      <p><strong>제10조(납세의무자의 신고 존중)</strong><br>
			        시장은 세무조사 대상자의 성실한 신고납부를 유도하고 공평과세를 실현하는데 필요한 최소한의 범위에서 세무조사 대상자를 선정하여야 한다.</p>
			      <p><strong>제11조(일반조사대상자)</strong><br>
			        ① 시장은 일반조사 대상자를 선정하는 경우 해당 납세의무자의 세원 관리상황과 서면신고의 내용을 종합적으로 검토하여 이 규칙이 정하는 원칙의 범위에서 선정하여야 한다.<br>
                                        ② 시장은 동일한 납세의무자에 대한 중복조사의 방지, 신고납부 풍토의 조성, 경제ㆍ사회정책의 효율적 지원 등을 위하여 필요한 경우에는 공평성을 저해하지 아니하는 범위에서 그 납세의무자를 세무조사대상에서 제외 할 수 있다.<br>
                                        ③ 일반조사 대상자는 서면조사를 원칙으로 하되, 조사대상자의 의사와 성실도 등을 감안하여 서면조사 대상자 또는 전자신고조사 대상자로 구분하여 선정할 수 있다.<br>
                                        ④ 제3항에 불구하고 다음 각 호의 어느 하나에 해당하는 자에 대하여는 직접 세무조사를 실시할 수 있다.<br>
                      1. 서면조사서를 제출하지 아니하거나 불성실하게 작성한 자<br>
                      2. 세원탈루의 정보가 포착된 자<br>
                      3. 직전 조사기간 이후에 10억원 이상의 부동산 등을 취득한 자<br>
                      4. 종업원 수가 50명을 초과하는 법인<br>
                                        ⑤ 제3항에 따른 서면조사는 조사대상자로부터 별지 제5호서식에 의한 지방세 서면조사서를 제출받아 조사를 실시한다.<br></p>
                  <p><strong>제12조(특별조사 대상자)</strong><br>
                                        ① 특별조사 대상자는 탈세정보자료에 의하여 세금을 탈루한 혐의가 있거나 세금을 탈루한 것으로 의심이 되는 자로 하되, 그 구체적인 선정기준은 시장이 따로 정할 수 있다.<br>
                                        ② 제1항에 따라 특별조사 대상자를 선정하는 경우에는 다음 각 호의 어느 하나에 해당하는 경우에 한하여 실시할 수 있다. <br>
                      1. 탈세혐의가 있거나 탈세정보가 구체적으로 제공된 경우<br>
                      2. 일반조사로 실효를 거두기 어려운 경우</p>
			      <p><strong>제13조(영세,성실기업에 대한 세무조사 면제) </strong><br>
			        ① 다음 각 호의 어느 하나에 해당하는 자로서 면제대상자 선정일 현재 지방세 체납액이 없는 경우에는 세무조사를 3년간 면제한다. <br>
                      1. 취득가액 3억원 미만의 부동산을 취득한 자<br>
                      2.「화성시 기업지원 및 기업활동 촉진 등에 관한 조례」에 따라 우수 중소기업 등으로 선정된 자<br>
                      3.「중소기업기본법」제2조제2항의 규정에 의한 소기업 및「소기업 및 소상공인지원을 위한 특별조치법」의 규정에 의한 소상공인(취득가액 6억원 이상의 부동산을 취득한 경우를 제외한다)<br>
                                        ② 제1항에도 불구하고 해당 자에 대한 탈세정보가 포착된 경우와 연간 도급가액 100억원 이상을 시공하는 건설업 법인 또는 종업원 수가 50명을 초과하는 법인은 제1항의 적용대상에서 제외한다. </p>
			     
			     
			     
			      <p><a class="txt_detail"><strong>제3장 세무조사 실시</strong></a></p>
			     
			      <p><strong>제14조(중복조사금지)</strong><br>
			        ① 동일한 납세자에 대하여 일반조사를 중복 실시해서는 아니된다. 다만, 해당 납세의무자에게 객관적으로 명백한 세금탈루의 혐의가 있거나 납기 전 징수사유가 발생한 경우에는 그러하지 아니하다.<Br>
　② 시장은 일반조사계획을 수립할 경우에는 중복조사를 방지하기 위하여 필요한 조치를 강구하여야 한다.</p>
			     
			      <p><strong>제15조(조사범위 등의 준수)</strong><br>
		        시장은 세무조사를 하는 경우에는 조사범위ㆍ조사기간ㆍ조사방법 등을 미리 정하고, 조사공무원은 이를 준수하여야 한다.</p>
			     
			      <p><strong>제16조(조사장소의 한정)</strong><br>
			        세무조사는 납세의무자의 주소ㆍ거소ㆍ사무소 또는 사업장에서 실시한다. 다만, 해당 납세의무자의 편의를 위하여 부득이한 경우에는 그러하지 아니하다.</p>
			     
			      <p><strong>제17조(조사시간의 제한)</strong><br>
			        납세의무자를 직접 상대로 하는 세무조사는 부득이한 경우를 제외하고는 납세의무자의 근무시간 내에 실시하여야 한다.</p>
			     
			      <p><strong>제18조(세무조사의 사전통지 등)</strong><br>
			        ① 시장은 세무조사를 실시하는 경우에는 조사개시 10일 전에 조사받을 납세의무자에게 조사대상의 세목ㆍ조사사유 등「지방세기본법 시행령」제92조제1항 각 호의 사항을 통지하여야 한다. 다만, 사전통지를 하는 경우에 증거인멸 등으로 세무조사목적을 달성할 수 없다고 인정되는 경우에는 그러하지 아니하다.<br>
			        ② 제1항에 따라 통지받은 납세의무자가 재해 등 다음 각 호의 어느 하나에 해당하는 사유로 인하여 조사를 받기가 곤란한 경우에는 시장에게 세무조사의 연기를 신청할 수 있다.<br>
			        1. 재해 등으로 사업상 심한 어려움이 있는 경우<br>
			        2. 납세의무자 또는 납세관리인의 질병ㆍ장기출장 등으로 세무조사에 응하는 것이 곤란하다고 판단되는 경우<br>
			        3. 권한 있는 기관에 의하여 장부ㆍ증빙서류가 압수 또는 영치된 경우<br>
			        4. 제1호부터 제3호까지 규정에 준하는 사유가 있는 경우<br>
			        ③ 제2항에 따라 세무조사의 연기를 받고자 하는 자는 다음 각 호의 사항을 기재한 신청서를 시장에게 제출하여야 한다.<br>
			        1. 세무조사의 연기를 받고자 하는 자의 성명과 주소 또는 거소<br>
			        2. 세무조사의 연기를 받고자 하는 기간<br>
			        3. 세무조사의 연기를 받고자 하는 사유<br>
			        4. 그 밖에 필요한 사항<br>
    		        ④ 시장은 제3항에 따른 신청이 있는 경우에는 조사개시 전까지 연기여부를 결정하여 통지하여야 한다.</p>
			   
			      <p><strong>제19조(조사기간)</strong><br>
			        시장은 세무조사를 실시함에 있어 미리 조사대상자별로 20일 이내의 기간을 정하여 착수하되, 조사기간은 최소한의 범위에서 정하여야 한다.</p>
			   
			      <p><strong>제20조(조사기간의 연장)</strong><br>
			        세무조사를 착수한 후 조사기간 내에 조사목적을 달성할 수 없는 사유가 발생한 경우에는 시장은 당초의 조사기간을 연장할 수 있다.</p>
			   
			      <p><strong>제21조(수색, 영치의 금지)</strong><br>
			        ①「조세범처벌절차법」에 의하지 아니한 일반세무조사(특별조사를 포함한다)를 할 경우에는 납세의무자의 주택 또는 사무실 등을 수색하거나 장부ㆍ서류 등을 영치할 수 없다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.<br>
			        1. 진행 중인 범칙행위를 발견한 경우<br>
			        2. 비밀장부 등 범칙증거를 발견한 경우<br>
			        ② 제1항 단서의 경우에 조사공무원은 그 사실을 시장에게 즉시 보고하고, 조세범칙조사로의 전환절차를 취하여야 한다.<br>
			        ③ 제1항 단서에 따라 장부ㆍ서류 등을 영치하고자 하는 경우에는 별지 제1호서식에 따른 영치증 및 별지 제2호서식에 따른 영치목록을 교부하여야 한다.</p>
			    
			      <p><strong>제22조(장부, 서류 등의 예치)</strong><br>
			        ① 시장은 특별세무조사를 실시함에 있어 탈루혐의에 대한 증거서류 등을 확보하기 위하여 부득이한 경우에는 장부ㆍ서류 등을 예치 할 수 있다.<br>
② 제1항에 따라 장부ㆍ서류 등을 예치하고자 하는 경우에는 별지 제3호서식에 따른 예치증 및 별지 제4호서식에 따른 예치목록을 교부하여야 한다.<br>
③ 제1항에 따른 장부ㆍ서류 등의 예치는 조사목적에 필요한 최소한의 범위에서 실시하여야 한다.</p>
			     
			      <p><strong>제23조(조사권을 남용한 조사공무원 등에 대한 조치)</strong><br>
			        시장은 정당한 절차와 적법한 방법이 아닌 조사편의 등의 수단으로 조사권을 남용한 조사공무원과 조사책임자에게 재발방지를 위하여 필요한 조치를 하여야 한다.</p>
			     
			      <p><strong>제24조(조사권 행사의 제한과 납세의무자의 조력을 받을 권리)</strong><br>
			        ① 세무조사 대상 납세의무자 및 이와 관련된 자에 대한 조사권의 행사는 해당 조사에 필요한 범위에서만 하여야 한다.<br>
			        ② 납세의무자는 지방세에 대한 세무조사를 받는 경우에 변호사, 공인회계사, 세무사 또는 경영지도사 등 조세에 관하여 전문지식을 갖춘 자로 하여금 조사에 참석하거나 의견을 진술하게 할 수 있다.</p>
			     
			      <p><a class="txt_detail"><strong>제4장 세무조사 사무의 관리</strong></a></p>
			     
			      <p><strong>제25조(세무조사계획의 수립) </strong><br>
			        시장은 업무량과 인력사정 등을 고려하여 연간 종합계획을 수립하고, 조사기간ㆍ조사범위ㆍ조사방법ㆍ조사장소 및 조사착수 예고 등을 검토하여 세무조사 대상자별 세무조사 계획을 별도로 수립하여야 한다..</p>
			  
			      <p><strong>제25조의 2(법인명부 관리) </strong><br>
			        ① 시장은 세무조사대상 법인의 현황ㆍ조사연혁ㆍ휴업 및 폐업 사실 등을 기재한 법인명부를 비치하여야 한다.<br>
			        ② 제1항에 따라 비치하는 법인명부는 별지 제6호서식에 따라 작성하여야 한다.</p>

			      <p><strong>제26조(조사준비)</strong><br>
			        ① 조사공무원이 일반세무조사를 하는 경우에는 착수에 앞서 활용가능한 다음 각 호의 자료를 분석ㆍ검토하여 세무조사 대상자에 대한 문제점과 중점 조사사항을 도출하고, 조사방향을 설정함으로써 효율적인 세무조사가 될 수 있도록 하여야 한다.<br>
			        1. 신고납부내용<br>
			        2. 전산분석자료<br>
			        3. 행정기관 보유자료<br>
			        4. 그 밖의 정보 및 수집자료 등<br>
			        ② 조사공무원은 준비조사에서 나타난 문제점을 도출하여 준비조사서를 작성하고, 조사책임자에게 보고하여야 한다.<br>
			        ③ 조사책임자는 효율적인 세무조사 업무가 수행되도록 미리 조사방향을 설정하고, 이를 구체적으로 조사공무원에게 제시하여야 한다.</p>
			  
			      <p><strong>제27조(조사지휘)</strong><br>
			        ① 모든 세무조사는 조사책임자의 지휘를 받아 실시하여야 한다.<br>
			        ② 조사책임자가 장기간 조사지휘를 할 수 없는 사유가 있는 경우에는 그 직무를 대리하는 자가 조사책임자가 된다.</p>
			  
			      <p><strong>제28조(조사의 착수 등</strong><br>
			        ① 조사공무원이 세무조사를 착수하는 경우에는 납세자 권리헌장의 내용이 수록된 문서를 납세의무자에게 교부하여야 한다.<br>
			        ② 조사공무원이 세무조사를 하는 경우에는 그 권한을 증명할 수 있는 증명서(「지방세기본법 시행규칙」제62조 별지 제99호서식)를 휴대하고, 이를 관련인에게 제시하여야 한다. </p>
			  
			      <p><strong>제29조(조사복명)</strong><br>
			        ① 조사공무원은 세무조사한 사항을 일일보고서에 의하여 매일 조사책임자에게 복명하여야 한다. 다만, 원격지조사 등 업무형편상 부득이한 경우에는 구두 또는 전화로 보고한 후에 조사책임자의 지시에 따라 서면복명서를 제출할 수 있다.<br>
  ② 조사공무원은 다음 각 호의 어느 하나에 해당하는 경우에는 조사상황을 조사중간보고서에 의하여 시장에게 복명하여야 한다. 다만, 도 및 시의 통합 세무조사를 실시한 경우에는 도지사에게 복명한다.<br>
  1. 해당 납세의무자에 대한 조사기간이 장기기간인 경우<br>
  2. 특별히 중요한 사항이 있어 중간보고가 필요한 경우<br>
  3. 도지사나 시장 또는 조사책임자의 지시가 있는 경우</p>
			  
			      <p><strong>제30조(세무조사의 진행관리)</strong><br>
			        ① 세무조사의 보고를 받은 조사책임자는 앞으로 조사할 사항과 새로운 문제점에 대하여 구체적인 조사방향을 제시한다.<br>
  ② 조사공무원은 준비조사에서 도출된 문제점과 조사책임자의 지시사항에 대하여 빠짐없이 조사하고, 그 조사내용을 서면으로 복명하여야 한다.<br>
  ③ 조사공무원은 세무조사에서 적출된 모든 사항에 대하여 명확한 증거서류를 확보하고, 분쟁의 소지를 미리 예방하여야 한다.</p>
			     
			      <p><strong>제31조(세무조사 결과의 통지</strong><br>
			        시장은 조사공무원이 세무조사를 마친 경우에는 그 조사결과를 빠른 시일 내에 서면으로 납세의무자에게 통지하여야 한다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.<br>
			        1.「지방세기본법」제73조제1항에 따른 납기 전 징수의 사유가 있는 경우<br>
2. 조사결과의 통지를 하고자 하는 날부터 부과제척기간의 만료일 또는 징수권소멸시효 완성일까지의 기간이 3개월 미만인 경우<br>
3. 폐업으로 통지가 불가능한 경우<br>
4. 납세관리인을 정하지 아니하고 국내에 주소 또는 영업소를 두지 아니한 경우</p>

			      <p><strong>제32조(과세자료의 통보와 조사기법의 개발보급)</strong><br>
① 세무조사과정에서 파악되는 각종 과세정보는 과세자료 처리대장에 등재하고, 다른 지방자치단체와 관련된 과세자료 또는 국세와 관련된 자료는 그 지방자치단체의 장 또는 관계세무서장에게 지체없이 통보하여야 한다.<br>
② 조사공무원은 조사과정에서 발견된 법령 또는 제도상의 문제점이 시정될 수 있도록 시장과 도지사에게 보고하여야 한다.<br></p>
 			     
			      <p><strong>제33조(조사공무원 행동수칙 등) </strong><br>
			        ①「지방세기본법」제136조제2항에 따른 조사공무원의 증명서는 시장이 조사공무원별로 1매씩 발급하고, 퇴직ㆍ전출 등의 변동사유가 발생된 경우에는 이를 회수하여 파기하여야 한다.<br>
			        ② 조사공무원은 조사공무원의 행동수칙을 숙지하고, 이를 준수하여야 한다.<br>
 ③ 제2항에 따른 조사공무원의 행동수칙은 시장이 따로 정할 수 있다..<br>
			      <p></p>
			      
			      <p><a class="txt_detail"><strong>부 칙</strong></a></p>
			      <p> 제1조(시행일) 이 규칙은 공포한 날부터 시행한다.</p>
		          </p>
		        </td>
		      </tr>
		    </table></td>
			<Td bgcolor="#FFFFFF"></td>
		</tr>
		<tr height=10>
			<td width=10><img alt="" src="/images/investigation/box_w_left_b.gif" width="12" height="12"></td>
			<Td bgcolor="#FFFFFF"></td>
			<td width=10><img alt="" src="/images/investigation/box_w_right_b.gif" width="12" height="12"></td>
		</tr>
		</table>
		<table border="0" cellpadding="4" cellspacing="0" width="100%">
		<tr>
			<td align=right>
			<img alt="" onClick="window.close();" src="/images/investigation/btn_close.gif" width="38" height="23" border="0">
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>
</body>

</html>